const data = [
	{
		id: 1,
		name: "Pancakes",
		price: "125",
		description:
			"แพนเค้กพรีเมี่ยมมีทั้งหมดสามชั้น เป็นต้นตำรับจากโอซาก้า ประเทศญี่ปุ่น มันจะน่ากิน เมื่อแรกเห็น ภายในจานจะเสิร์ฟพร้อมนามะครีม"
	},
	{
		id: 2,
		name: "Cookies",
		price: "35",
		description:
			"คุกกี้ดับเบิ้ลช็อกโกแลตชิพ ตัวคุกกี้ให้รสชาติของช็อกโกแลตแบบจัดหนัก จัดเต็ม มีรสขมของช็อกโกแลต"
	},
	{
		id: 3,
		name: "Caffè Mocha",
		price: "50",
		description:
			"รสชาติหอมของตัวกาแฟผสมผสานความหวานมันของนมและช็อคโกแลตได้อย่างลงตัว"
	},
	{
		id: 4,
		name: "Cake Chocolete",
		price: "45",
		description:
			"เค้กช็อกโกแลตเนื้อแน่นเข้มข้น หวานน้อย สอดไส้และราดหน้าด้วยซอสช็อกโกแลตรสเข้มข้น"
	},
	{
		id: 5,
		name: "Caffe latte",
		price: "65",
		description:
			"มีรสชาติหอมมัน นุ่มละมุนลิ้น ไม่เข้มจนเกินไป ทานง่ายกว่ากาแฟทุกชนิด"
	}
]

export default data
